Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DisplaysExt.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# LINK_KEYBOARD_MOUSE
source: Link Keyboard and Mouse
ar: ربط لوحة المفاتيح والماوس
ca: Vincula el teclat i el ratolí amb
cs: Propojit klávesnici a myš
da: Forbind tastatur og mus
de: Tastatur und Maus verbinden
el: Σύνδεση πληκτρολογίου και ποντικιού
es: Enlazar teclado y ratón con
es_419: Enlazar teclado y mouse
fi: Linkitä näppäimistö ja hiiri
fr: Associer le clavier et la souris
fr_ca: Lier le clavier et la souris
he: קישור מקלדת ועכבר
hi: कीबोर्ड और माउस लिंक करें
hr: Poveži tipkovnicu i miš
hu: Billentyűzet és egér csatlakoztatása
id: Tautkan Papan Ketik dan Tetikus
it: Collega tastiera e mouse
ja: キーボードとマウスをリンク
ko: 키보드 및 마우스 연결
ms: Pautkan Papan Kekunci dan Tetikus
nb: Koble sammen tastatur og mus
nl: Koppel toetsenbord en muis
pl: Połącz klawiaturę i mysz
pt_br: Vincular Teclado e Mouse
pt_pt: Associar teclado e rato
ro: Asociere tastatură și maus
ru: Привязка клавиатуры и мыши
sk: Prepojiť klávesnicu a myš
sl: Poveži tipkovnico in miško
sv: Länka tangentbord och mus
th: เชื่อมโยงแป้นพิมพ์และเมาส์
tr: Klavyeyi ve Fareyi Bağla
uk: Звʼязати клавіатуру й мишу
vi: Liên kết bàn phím và chuột
zh_cn: 连接键盘和鼠标
zh_hk: 連結鍵盤和滑鼠
zh_tw: 連結鍵盤和滑鼠

source: Linked keyboard and mouse
ar: لوحة مفاتيح وماوس مرتبطين
ca: Teclat i ratolí vinculats
cs: Klávesnice propojená s myší
da: Forbundet tastatur og mus
de: Verknüpfte Tastatur und Maus
el: Συνδεδεμένο πληκτρολόγιο και ποντίκι
es: Teclado y ratón enlazados
es_419: Teclado y mouse enlazados
fi: Linkitetty näppäimistö ja hiiri
fr: Clavier et souris associés
fr_ca: Lier le clavier et la souris
he: מקלדת ועכבר מקושרים
hi: लिंक किया गया कीबोर्ड और माउस
hr: Povezana tipkovnica i miš
hu: Csatlakoztatott billentyűzet és egér
id: Papan ketik dan tetikus yang ditautkan
it: Tastiera e mouse collegati
ja: キーボードとマウスをリンク
ko: 연결된 키보드 및 마우스
ms: Papan kekunci dan tetikus dipautkan
nb: Sammenkoblet tastatur og mus
nl: Gekoppeld toetsenbord en gekoppelde muis
pl: Połączona klawiatura i mysz
pt_br: Teclado e mouse vinculados
pt_pt: Teclado e rato associados
ro: Tastatură și maus asociate
ru: Связанные клавиатуру и мышь
sk: Prepojená klávesnica a myš
sl: Povezana tipkovnica in miška
sv: Länkat tangentbord och mus
th: เชื่อมโยงแป้นพิมพ์และเมาส์แล้ว
tr: Bağlı klavye ve fare
uk: Звʼязані клавіатура й миша
vi: Bàn phím và chuột được liên kết
zh_cn: 连接键盘和鼠标
zh_hk: 連結鍵盤和滑鼠
zh_tw: 連結的鍵盤和滑鼠

# LOOKS_LIKE_FORMAT
source: Looks like %@
ar: تبدو كأنها %@
ca: Aspecte %@
cs: Vzhledově %@
da: Ser ud som %@
de: Sieht aus wie %@
el: Φαίνεται σαν %@
es: Aspecto: %@
es_419: Aspecto: %@
fi: Näyttää kuin %@
fr: Équivalent à %@
fr_ca: Équivalent à %@
he: נראה כמו %@
hi: %@ की तरह दिखाई देता है
hr: Izgleda kao %@
hu: Hasonlít ehhez: %@
id: Tampak seperti %@
it: Appare come %@
ja: 擬似解像度: %@
ko: %@처럼 보임
ms: Kelihatan seperti %@
nb: Ser ut som %@
nl: Ziet eruit als %@
pl: Wygląda jak %@
pt_br: Aparência de %@
pt_pt: Parece %@
ro: Arată ca %@
ru: Выглядит как %@
sk: Vyzerá ako %@
sl: Videti je kot %@
sv: Ser ut som %@
th: ดูเหมือนกับ %@
tr: %@ gibi görünür
uk: Виглядає як %@
vi: Trông giống như %@
zh_cn: 显示为%@
zh_hk: 外觀如同%@
zh_tw: 外觀為%@

source: Main display
ar: شاشة العرض الرئيسية
ca: Pantalla principal
cs: Hlavní monitor
da: Hovedskærm
de: Hauptbildschirm
el: Κύρια οθόνη
es: Pantalla principal
es_419: Pantalla principal
fi: Päänäyttö
fr: Écran principal
fr_ca: Écran principal
he: צג ראשי
hi: मुख्य डिस्प्ले
hr: Glavni zaslon
hu: Fő kijelző
id: Layar utama
it: Schermo principale
ja: 主ディスプレイ
ko: 메인 디스플레이
ms: Paparan utama
nb: Hovedskjerm
nl: Hoofdbeeldscherm
pl: Wyświetlacz główny
pt_br: Tela principal
pt_pt: Monitor principal
ro: Afișaj principal
ru: Основной дисплей
sk: Hlavný displej
sl: Glavni zaslon
sv: Huvudbildskärm
th: จอภาพหลัก
tr: Ana ekran
uk: Основний дисплей
vi: Màn hình chính
zh_cn: 主显示器
zh_hk: 主要顯示器
zh_tw: 主要顯示器

source: Main Display
ar: شاشة العرض الرئيسية
ca: Pantalla principal
cs: Hlavní monitor
da: Hovedskærm
de: Hauptdisplay
el: Κύρια οθόνη
es: Pantalla principal
es_419: Pantalla principal
fi: Päänäyttö
fr: Moniteur principal
fr_ca: Écran principal
he: צג ראשי
hi: मुख्य डिस्प्ले
hr: Glavni zaslon
hu: Fő kijelző
id: Layar Utama
it: Schermo principale
ja: 主ディスプレイ
ko: 메인 디스플레이
ms: Paparan Utama
nb: Hovedskjerm
nl: Hoofdbeeldscherm
pl: Wyświetlacz główny
pt_br: Tela Principal
pt_pt: Monitor principal
ro: Monitor principal
ru: Основной дисплей
sk: Hlavný displej
sl: Glavni zaslon
sv: Huvudbildskärm
th: จอภาพหลัก
tr: Ana Ekran
uk: Основний дисплей
vi: Màn hình Chính
zh_cn: 主显示器
zh_hk: 主要顯示器
zh_tw: 主要顯示器

# MAIN_DISPLAY_ITEM
source: Main display
ar: شاشة العرض الرئيسية
ca: Pantalla principal
cs: Hlavní monitor
da: Hovedskærm
de: Hauptbildschirm
el: Κύρια οθόνη
es: Pantalla principal
es_419: Pantalla principal
fi: Päänäyttö
fr: Écran principal
fr_ca: Écran principal
he: צג ראשי
hi: मुख्य डिस्प्ले
hr: Glavni zaslon
hu: Fő kijelző
id: Layar utama
it: Schermo principale
ja: 主ディスプレイ
ko: 메인 디스플레이
ms: Paparan utama
nb: Hovedskjerm
nl: Hoofdbeeldscherm
pl: Wyświetlacz główny
pt_br: Tela principal
pt_pt: Monitor principal
ro: Afișaj principal
ru: Основной дисплей
sk: Hlavný displej
sl: Glavni zaslon
sv: Huvudbildskärm
th: จอภาพหลัก
tr: Ana ekran
uk: Основний дисплей
vi: Màn hình chính
zh_cn: 主显示器
zh_hk: 主要顯示器
zh_tw: 主要顯示器

# MAX_LUMINANCE_LABEL
source: Maximum Luminance:
ar: الحد الأقصى للسطوع:
ca: Luminància màxima:
cs: Maximální jas:
da: Maksimal luminans:
de: Maximale Leuchtkraft:
el: Μέγιστη λαμπρότητα:
es: Luminancia máxima:
es_419: Luminancia máxima:
fi: Maksimiluminanssi:
fr: Luminance maximale :
fr_ca: Luminance maximale :
he: בהיקות מרבית:
hi: अधिकतम चमक :
hr: Maksimalna osvijetljenost:
hu: Maximális fényerő:
id: Luminans Maksimum:
it: Luminanza massima:
ja: 最大輝度:
ko: 최대 휘도:
ms: Luminans Maksimum:
nb: Maksimal lystetthet:
nl: Maximale luminantie:
pl: Maksymalna luminancja:
pt_br: Luminância Mínima:
pt_pt: Luminosidade máxima:
ro: Luminanță maximă:
ru: Максимальная яркость:
sk: Maximálna svietivosť:
sl: Največja svetilnost:
sv: Högsta luminans:
th: ความสว่างสูงสุด:
tr: Maksimum Işık Şiddeti:
uk: Максимальна світність:
vi: Độ chói tối đa:
zh_cn: 最大亮度：
zh_hk: 亮度最大值：
zh_tw: 最大亮度：

source: Mirror %@
ar: محاكاة %@
ca: Duplica “%@”
cs: Zrcadlení – %@
da: Dubler %@
de: Mit %@ synchronisieren
el: Κατοπτρισμός: %@
es: Duplicar %@
es_419: Duplicar %@
fi: Peilaa %@
fr: Recopie de %@
fr_ca: Recopier %@
he: שיקוף של %@
hi: %@ मिरर करें
hr: Zrcali: %@
hu: %@ tükrözése
id: Cerminkan %@
it: Duplica %@
ja: %@をミラーリング
ko: %@ 미러링
ms: Cerminkan %@
nb: Speil %@
nl: Synchrone weergave %@
pl: Klonuj %@
pt_br: Espelhar %@
pt_pt: Replicar %@
ro: Oglindește „%@”
ru: Видеоповтор дисплея «%@»
sk: Zrkadliť %@
sl: Zrcaljenje %@
sv: Dubblera %@
th: สะท้อน%[tt]@
tr: Yansıt: %@
uk: Дублювати %@
vi: Phản chiếu %@
zh_cn: 镜像%@
zh_hk: 鏡像輸出「%@」
zh_tw: 鏡像輸出「%@」

source: Mirror Entire Screen
ar: محاكاة الشاشة بالكامل
ca: Duplica tota la pantalla
cs: Zrcadlit celou obrazovku
da: Dubler hele skærmen
de: Ganzen Bildschirm synchronisieren
el: Κατοπτρισμός ολόκληρης οθόνης
es: Duplicar pantalla entera
es_419: Duplicar toda la pantalla
fi: Peilaa koko näyttö
fr: Recopier tout l’écran
fr_ca: Recopier tout l’écran
he: שיקוף כל המסך
hi: पूरी स्क्रीन मिरर करें
hr: Zrcali cijeli zaslon
hu: Teljes képernyő tükrözése
id: Cerminkan Seluruh Layar
it: Duplica l’intero schermo
ja: 画面全体をミラーリング
ko: 전체 화면 미러링
ms: Cerminkan Keseluruhan Skrin
nb: Speil hele skjermen
nl: Geef hele scherm weer
pl: Klonuj cały ekran
pt_br: Espelhar Tela Inteira
pt_pt: Replicar ecrã inteiro
ro: Oglindește tot ecranul
ru: Показывать весь экран
sk: Zrkadliť celú obrazovku
sl: Zrcali celoten zaslon
sv: Dubblera hela skärmen
th: สะท้อนทั้งหน้าจอ
tr: Tüm Ekranı Yansıt
uk: Відеодублювати весь екран
vi: Phản chiếu toàn bộ màn hình
zh_cn: 镜像整个屏幕
zh_hk: 鏡像輸出整個螢幕
zh_tw: 鏡像輸出整個螢幕

source: Mirror for %@
ar: محاكاة %@
ca: Duplicació de: %@
cs: Zrcadlení monitoru %@
da: Dublering af %@
de: %@ spiegeln
el: Κατοπτρισμός για: %@
es: Pantalla duplicada de %@
es_419: %@ (duplicada)
fi: Peilaa: %@
fr: Recopie pour %@
fr_ca: Recopie de %@
he: שיקוף של %@
hi: %@ का मिरर
hr: Zrcalo za %@
hu: A következő tükrözése: %@
id: Cerminkan untuk %@
it: Duplicazione di %@
ja: %@をミラーリング
ko: %@ 미러링
ms: Cerminkan untuk %@
nb: Speiling for %@
nl: Synchrone weergave voor %@
pl: Klon: %@
pt_br: Espelhar de %@
pt_pt: Réplica de %@
ro: %@ în oglindă
ru: Видеоповтор дисплея «%@»
sk: Zrkadlo pre: %@
sl: Zrcaljenje za %@
sv: Dubblering för %@
th: สะท้อน%[tt]@
tr: Yansıt: %@
uk: Відеодублювання (%@)
vi: Phản chiếu cho %@
zh_cn: %@的镜像
zh_hk: 為%@進行鏡像輸出
zh_tw: %@的鏡像輸出

source: Mirror or extend %@
ar: محاكاة أو امتداد لـ %@
ca: Duplica o amplia %@
cs: Zrcadlení nebo rozšíření monitoru %@
da: Dubler eller udvid %@
de: Spiegeln oder um %@ erweitern
el: Κατοπτρισμός ή επέκταση «%@»
es: Duplicar o ampliar %@
es_419: Duplicar o extender %@
fi: Peilaa tai laajenna kohdetta %@
fr: Recopier ou étendre %@
fr_ca: Recopie ou affichage étendu de %@
he: שיקוף או הרחבה של %@
hi: %@ को मिरर या विस्तारित करें
hr: Zrcali ili proširi na %@
hu: Tükrözés vagy kiterjesztés a következőre: %@
id: Cerminkan atau perluas %@
it: Duplica o estendi %@
ja: %@をミラーリングまたは拡張
ko: %@ 미러링 또는 확장
ms: Cerminkan atau lanjutkan %@
nb: Speil eller utvid til %@
nl: Geef %@ synchroon weer of breid uit
pl: Klonuj lub rozszerz %@
pt_br: Espelhar ou estender %@
pt_pt: Replicar ou expandir %@
ro: Oglindire sau extindere %@
ru: Видеоповтор или расширение дисплея «%@»
sk: Zrkadliť alebo rozšíriť „%@“
sl: Zrcali ali razširi %@
sv: Dubblera eller utöka %@
th: สะท้อนหรือขยาย %@
tr: Yansıt veya genişlet: %@
uk: Дублювати або розширити на %@
vi: Phản chiếu hoặc mở rộng %@
zh_cn: 镜像或扩展%@
zh_hk: 鏡像輸出或延伸%@
zh_tw: 鏡像輸出或延伸至「%@」

# MIRROR_APP_ITEM
source: Mirror specific app
ar: محاكاة تطبيق معيَّن
ca: Duplica una app específica
cs: Zrcadlit konkrétní aplikaci
da: Dubler en bestemt app
de: Bestimmte App spiegeln
el: Κατοπτρισμός συγκεκριμένης εφαρμογής
es: Duplicar app concreta
es_419: Duplicar app específica
fi: Peilaa määrätty appi
fr: Recopier une app spécifique
fr_ca: Recopier une app précise
he: שיקוף יישום מסוים
hi: विशिष्ट ऐप मिरर करें
hr: Zrcali određenu aplikaciju
hu: Adott app tükrözése
id: Cerminkan app tertentu
it: Duplica app specifica
ja: 特定のアプリをミラーリング
ko: 특정 앱 미러링
ms: Cerminkan app tertentu
nb: Speil spesifikk app
nl: Synchrone weergave van specifieke app
pl: Klonuj określoną aplikację
pt_br: Espelhar app específico
pt_pt: Replicar aplicação específica
ro: Oglindește o anumită aplicație
ru: Видеоповтор отдельного приложения
sk: Zrkadliť konkrétnu apku
sl: Zrcali določeno aplikacijo
sv: Dubblera specifik app
th: เหมือนกับแอปที่กำหนด
tr: Belirli bir uygulamayı yansıt
uk: Дублювати певну програму
vi: Phản chiếu ứng dụng cụ thể
zh_cn: 镜像特定App
zh_hk: 鏡像輸出指定的App
zh_tw: 鏡像輸出特定的App

# MIRROR_DISPLAY_FORMAT %@
source: Mirror for %@
ar: محاكاة %@
ca: Duplicació de: %@
cs: Zrcadlení monitoru %@
da: Dublering af %@
de: %@ spiegeln
el: Κατοπτρισμός για: %@
es: Pantalla duplicada de %@
es_419: %@ (duplicada)
fi: Peilaa: %@
fr: Recopie pour %@
fr_ca: Recopie de %@
he: שיקוף של %@
hi: %@ का मिरर
hr: Zrcalo za %@
hu: A következő tükrözése: %@
id: Cerminkan untuk %@
it: Duplicazione di %@
ja: %@をミラーリング
ko: %@ 미러링
ms: Cerminkan untuk %@
nb: Speiling for %@
nl: Synchrone weergave voor %@
pl: Klon: %@
pt_br: Espelhar de %@
pt_pt: Réplica de %@
ro: %@ în oglindă
ru: Видеоповтор дисплея «%@»
sk: Zrkadlo pre: %@
sl: Zrcaljenje za %@
sv: Dubblering för %@
th: สะท้อน%[tt]@
tr: Yansıt: %@
uk: Відеодублювання (%@)
vi: Phản chiếu cho %@
zh_cn: %@的镜像
zh_hk: 為%@進行鏡像輸出
zh_tw: %@的鏡像輸出

# MIRROR_DISPLAY_ITEM
source: Mirrored display
ar: شاشة عرض محاكاة
ca: Pantalla duplicada
cs: Zrcadlený monitor
da: Dubleret skærmbillede
de: Gespiegelter Bildschirm
el: Κατοπτρισμένη οθόνη
es: Pantalla duplicada
es_419: Pantalla duplicada
fi: Peilattu näyttö
fr: Moniteur recopié
fr_ca: Écran recopié
he: צג בשיקוף
hi: मिरर किया गया डिस्प्ले
hr: Zrcaljeni zaslon
hu: Tükrözött kijelző
id: Layar dicerminkan
it: Schermo duplicato
ja: ミラーリングディスプレイ
ko: 미러링된 디스플레이
ms: Paparan dicerminkan
nb: Speilet skjerm
nl: Synchroon weergegeven scherm
pl: Klonowany ekran
pt_br: Tela espelhada
pt_pt: Monitor replicado
ro: Afișaj în oglindă
ru: Источник видеоповтора
sk: Zrkadlený displej
sl: Zrcaljen zaslon
sv: Dubblerad bildskärm
th: สะท้อนจอภาพแล้ว
tr: Yansıtılan ekran
uk: Дублювати дисплей
vi: Màn hình được phản chiếu
zh_cn: 镜像显示器
zh_hk: 已鏡像輸出顯示器
zh_tw: 鏡像顯示器

# MIRROR_MAIN_DISPLAY_ITEM
source: Mirror Display
ar: محاكاة شاشة العرض
ca: Duplica la pantalla
cs: Zrcadlit monitor
da: Dublering af skærmbillede
de: Bildschirm spiegeln
el: Κατοπτρισμός οθόνης
es: Pantalla duplicada
es_419: Pantalla duplicada
fi: Peilaa näyttö
fr: Recopie vidéo
fr_ca: Recopier l’écran
he: שיקוף צג
hi: डिस्प्ले मिरर करें
hr: Zrcali zaslon
hu: Kijelző tükrözése
id: Cerminkan Layar
it: Duplica schermo
ja: ディスプレイをミラーリング
ko: 디스플레이 미러링
ms: Cerminkan Paparan
nb: Lik skjerm
nl: Schakel synchrone weergave in
pl: Klonuj ekran
pt_br: Espelhar Tela
pt_pt: Replicar monitor
ro: Afișaj în oglindă
ru: Видеоповтор дисплея
sk: Zrkadliť displej
sl: Zrcalni prikaz
sv: Skärmbildsdubblering
th: สะท้อนจอภาพ
tr: Ekranı Yansıt
uk: Дублювати дисплей
vi: Phản chiếu màn hình
zh_cn: 镜像显示器
zh_hk: 鏡像輸出顯示器
zh_tw: 鏡像顯示器

# MIRROR_OR_EXTEND
source: Mirror or extend to
ar: محاكاة أو امتداد لـ
ca: Duplica o amplia a
cs: Zrcadlení nebo rozšíření na
da: Dubler eller udvid til
de: Spiegeln oder erweitern auf
el: Κατοπτρισμός ή επέκταση σε
es: Duplicar o ampliar a
es_419: Duplicar o extender a
fi: Peilaa tai laajenna kohteeseen
fr: Recopier ou étendre à
fr_ca: Recopie et affichage étendu vers
he: שיקוף או הרחבה אל
hi: इसमें मिरर या विस्तारित करें
hr: Zrcali ili proširi na
hu: Tükrözés vagy kiterjesztés a következőre:
id: Cerminkan atau perluas ke
it: Duplica o estendi su
ja: ミラーリングまたは拡張
ko: 다음으로 미러링 또는 확장
ms: Cerminkan atau lanjutkan ke
nb: Speil eller utvid til
nl: Geef synchroon weer op of breid uit naar
pl: Klonuj lub rozszerz na
pt_br: Espelhar ou estender para
pt_pt: Replicar ou expandir para
ro: Oglindire sau extindere
ru: Видеоповтор или расширение дисплея:
sk: Zrkadliť alebo rozšíriť na
sl: Zrcaljenje ali razširitev na
sv: Dubblera eller utöka till
th: สะท้อนหรือขยายไปยัง
tr: Yansıt veya genişlet
uk: Дублювати або розширити на
vi: Phản chiếu hoặc mở rộng đến
zh_cn: 镜像或扩展至
zh_hk: 鏡像輸出或延伸至
zh_tw: 鏡像輸出或延伸至

# MIRROR_OR_EXTEND_DISPLAY_FORMAT %@
source: Mirror or extend %@
ar: محاكاة أو امتداد لـ %@
ca: Duplica o amplia %@
cs: Zrcadlení nebo rozšíření monitoru %@
da: Dubler eller udvid %@
de: Spiegeln oder um %@ erweitern
el: Κατοπτρισμός ή επέκταση «%@»
es: Duplicar o ampliar %@
es_419: Duplicar o extender %@
fi: Peilaa tai laajenna kohdetta %@
fr: Recopier ou étendre %@
fr_ca: Recopie ou affichage étendu de %@
he: שיקוף או הרחבה של %@
hi: %@ को मिरर या विस्तारित करें
hr: Zrcali ili proširi na %@
hu: Tükrözés vagy kiterjesztés a következőre: %@
id: Cerminkan atau perluas %@
it: Duplica o estendi %@
ja: %@をミラーリングまたは拡張
ko: %@ 미러링 또는 확장
ms: Cerminkan atau lanjutkan %@
nb: Speil eller utvid til %@
nl: Geef %@ synchroon weer of breid uit
pl: Klonuj lub rozszerz %@
pt_br: Espelhar ou estender %@
pt_pt: Replicar ou expandir %@
ro: Oglindire sau extindere %@
ru: Видеоповтор или расширение дисплея «%@»
sk: Zrkadliť alebo rozšíriť „%@“
sl: Zrcali ali razširi %@
sv: Dubblera eller utöka %@
th: สะท้อนหรือขยาย %@
tr: Yansıt veya genişlet: %@
uk: Дублювати або розширити на %@
vi: Phản chiếu hoặc mở rộng %@
zh_cn: 镜像或扩展%@
zh_hk: 鏡像輸出或延伸%@
zh_tw: 鏡像輸出或延伸至「%@」

source: Mirroring to “%@”
ar: تجري المحاكاة إلى "%@"
ca: Duplicant a “%@”
cs: Zrcadleno na zařízení „%@“
da: Dublerer skærm til “%@”
de: Synchronisieren mit „%@“
el: Κατοπτρισμός στο «%@»
es: Duplicando en “%@”
es_419: Duplicando en “%@”
fi: Peilataan laitteeseen %@
fr: Recopie sur « %@ »
fr_ca: Recopie vers « %@ »
he: שיקוף אל ״%@״
hi: “%@” पर मिरर किया जा रहा है
hr: Zrcaljenje na uređaj “%@”
hu: Tükrözés ide: „%@”
id: Mencerminkan ke “%@”
it: Duplicazione su “%@”
ja: “%@”にミラーリング
ko: ‘%@’에 미러링
ms: Mencerminkan ke “%@”
nb: Deler skjerm til «%@»
nl: Synchrone weergave met '%@'
pl: Klonuję na: „%@”
pt_br: Espelhando em “%@”
pt_pt: Projeção em “%@”
ro: Oglindire pe „%@”
ru: Видеоповтор на «%@»
sk: Zrkadlené na „%@“
sl: Zrcaljenje v napravo »%@«
sv: Skärmdubblering till ”%@”
th: กำลังสะท้อนไปยัง “%@”
tr: “%@” aygıtına yansıtılıyor
uk: Відеодублювання на «%@»
vi: Đang phản chiếu đến “%@”
zh_cn: 正在镜像到“%@”
zh_hk: 正在鏡像輸出至「%@」
zh_tw: 正在鏡像輸出到「%@」

# ModeChangeTitle
source: About to change the display mode…
ar: على وشك تغيير وضع العرض…
ca: Sobre el canvi del mode de visualització…
cs: Příprava změny režimu monitoru…
da: Skal til at ændre skærmfunktionen…
de: Die Einstellung wird gleich geändert …
el: Πρόκειται να αλλάξει ο τρόπος λειτουργίας της οθόνης…
es: El modo de visualización está a punto de cambiarse...
es_419: El modo de visualización está a punto de cambiarse...
fi: Vaihdetaan näyttötilaa…
fr: Sur le point de modifier le mode d’affichage…
fr_ca: Sur le point de modifier le mode d’affichage…
he: מצב הצג עומד להשתנות…
hi: डिस्प्ले मोड बदलने वाला है…
hr: Promjena načina rada zaslona…
hu: A kijelző mód változtatás alatt…
id: Akan mengganti mode layar…
it: Modifico modalità di visualizzazione…
ja: ディスプレイモードを変更しようとしています…
ko: 디스플레이 모드를 변경하려고 합니다…
ms: Akan menukar mod paparan…
nb: I ferd med å endre visningsmodus…
nl: De beeldschermresolutie wijzigen…
pl: Przygotowuję zmianę trybu pracy wyświetlacza…
pt_br: Prestes a alterar o modo da tela…
pt_pt: O modo de visualização vai ser alterado…
ro: Sunteți pe cale să schimbați modul de afișare…
ru: Режим дисплея будет изменен…
sk: O zmene režimu displeja…
sl: Način prikaza bo kmalu spremenjen …
sv: Bildskärmsläget kommer att ändras…
th: กำลังจะเปลี่ยนโหมดการแสดงผล…
tr: Ekran modu değiştirilmek üzere…
uk: Зміна режиму дисплея…
vi: Chuẩn bị thay đổi chế độ hiển thị…
zh_cn: 关于更改显示模式…
zh_hk: 關於更改顯示器模式⋯
zh_tw: 關於更改顯示器模式⋯

source: More
ar: المزيد
ca: Més
cs: Maximální
da: Mere
de: Mehr
el: Περισσότερα
es: Más
es_419: Más
fi: Enemmän
fr: Plus
fr_ca: Plus
he: עוד
hi: अधिक
hr: Više
hu: Több
id: Lainnya
it: Max
ja: その他
ko: 더 보기
ms: Lagi
nb: Mer
nl: Meer
pl: więcej
pt_br: Mais
pt_pt: Mais
ro: Mai multe
ru: Еще
sk: Viac
sl: Več
sv: Mer
th: เพิ่มเติม
tr: Daha Fazla
uk: Ще
vi: Thêm
zh_cn: 更多
zh_hk: 更多
zh_tw: 更多

source: More Space
ar: المزيد من المساحة
ca: Més espai
cs: Více místa
da: Mere plads
de: Mehr Fläche
el: Αυξημένος χώρος
es: Más espacio
es_419: Más espacio
fi: Paljon tilaa
fr: Plus d’espace
fr_ca: Plus d’espace
he: שטח נוסף
hi: ज़्यादा जगह
hr: Više prostora
hu: Több terület
id: Lebih Banyak Ruang
it: Più spazio
ja: スペースを拡大
ko: 추가 공간
ms: Lebih Ruang
nb: Mer plass
nl: Meer ruimte
pl: Więcej miejsca
pt_br: Mais Espaço
pt_pt: Mais espaço
ro: Mai mult spațiu
ru: Больше места
sk: Viac miesta
sl: Več prostora
sv: Mer utrymme
th: พื้นที่เพิ่มเติม
tr: Daha Çok Alan
uk: Більше місця
vi: Thêm Chỗ trống
zh_cn: 更多空间
zh_hk: 更多空間
zh_tw: 更多空間

source: More Warm
ar: أكثر دفئًا
ca: Més càlida
cs: Teplejší
da: Mere varm
de: Wärmer
el: Περισσότερο θερμά
es: Más cálida
es_419: Más cálidos
fi: Lämpimämpi
fr: Plus chaudes
fr_ca: Plus chaudes
he: יותר חמים
hi: अधिक वॉर्म
hr: Toplija
hu: Melegebb
id: Lebih Hangat
it: Toni più caldi
ja: 暖かく
ko: 더 따뜻한 색
ms: Lebih Panas
nb: Varmere
nl: Warmer
pl: Cieplejsze
pt_br: Mais Quente
pt_pt: Mais quente
ro: Mai caldă
ru: Теплее
sk: Teplejšie
sl: Topleje
sv: Varmare
th: อุ่นมากขึ้น
tr: Daha Çok
uk: Тепліша
vi: Ấm hơn
zh_cn: 较暖
zh_hk: 更多暖色
zh_tw: 更多暖色

source: Never
ar: مطلقًا
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_419: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Jangan Pernah
it: Mai
ja: 表示しない
ko: 안 함
ms: Jangan
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_cn: 永不
zh_hk: 永不
zh_tw: 永不
